##################################################
# Navigation
nav.languageSwitcher=English
nav.menuProducts=Productos
nav.shareOn=Compartir en:
nav.copyrightMessage=Copyright &copy; 2012 Pereda Agro S.A. Reservados todos los derechos.

##################################################
# Index
index.title=Home

index.h1=UNA FAMILIA DE LARGA TRAYECTORIA EN LA PRODUCCI&Oacute;N AGR&Iacute;COLA.
index.p1=Somos un grupo empresario que desde hace m&aacute;s de 100 a&ntilde;os nos dedicamos a la producci&oacute;n y comercializaci&oacute;n de alimentos agr&iacute;cola-ganaderos. Utilizando superficie propia y alquilada desarrollamos productos de calidad, no s&oacute;lo para la Argentina sino tambi&eacute;n hacia los principales mercados del mundo.
index.p2=Pereda Agro S.A. es la empresa m&aacute;s j&oacute;ven del grupo.  Bajo el lema &ldquo;Agregado de valor, producci&oacute;n y servicios&rdquo; pertenecemos a una  nueva generaci&oacute;n de la familia Pereda quienes desde hace m&aacute;s de diez a&ntilde;os  marcamos tendencia en calidad e innovaci&oacute;n. Brindamos servicios relacionados a:  gerenciamiento agr&iacute;cola, acopio y acondicionamiento de granos, producci&oacute;n, clasificaci&oacute;n y exportaci&oacute;n de girasol confitero.

index.products.detailsButton=Ver m&aacute;s

index.featured.imgAltText=Ver M&aacute;s
index.featured1.linkText=Acceda a toda la informaci&oacute;n sobre nuestro Girasol Confitero.
index.featured2.linkText=Estaci&oacute;n Metereol&oacute;gica: El tiempo preciso en Mari Lauquen.

index.care.tradition.title=Tradici&oacute;n Familiar
index.care.tradition.text=Desde 1883 la familia Pereda conserva su tradici&oacute;n de brindar valor agregado, producci&oacute;n y servicios. Hoy, tres generaciones trabajan en conjunto para mantener la trayectoria. 
index.care.sustainability.title=Sustentabilidad
index.care.sustainability.text=Producimos de manera sustentable preservando el medio ambiente mediante la rotaci&oacute;n de cultivos y el uso racional de los recursos.
index.care.quality.title=Calidad de Servicio
index.care.quality.text=Aseguramos a nuestros clientes la calidad desde la producci&oacute;n primaria hasta su entrega en los diferentes mercados.

index.featured.title=Destacados
index.featured.01.title=En el 2015 incorporamos arvejas y porotos, producto de nuevas alianzas.
index.featured.02.title=Estaci&oacute;n Metereol&oacute;gica: El tiempo preciso en Mari Lauquen.
index.featured.03.title=Proximamente en Anuga 2015

##################################################
# Company
company.title=Empresa

company.banner.title=Grupo Pereda, d&eacute;cada de 1960

company.subtitle=Desde 1883 la familia Pereda conserva su tradici&oacute;n en brindar valor agregado, servicio e innovaci&oacute;n para la producci&oacute;n.

company.tradition.title=Tradici&oacute;n
company.tradition.text=Somos una familia empresaria que desde hace m&aacute;s de 100 a&ntilde;os nos dedicamos a la producci&oacute;n y comercializaci&oacute;n de alimentos agr&iacute;cola-ganaderos, no s&oacute;lo para la Argentina sino tambi&eacute;n hacia los principales mercados del mundo.

company.whatWeDo.title=Lo que hacemos
company.whatWeDo.text=Nuestro grupo empresario explota campos propios y arrendados, en los cuales producimos granos de trigo, cebada, ma&iacute;z, soja y girasol. Adem&aacute;s de dedicarnos al negocio agr&iacute;cola, focalizamos nuestros esfuerzos en la cr&iacute;a y engorde de hacienda vacuna, las cuales son sostenidas y alimentadas utilizando materia prima de nuestra propia producci&oacute;n.

company.innovation.title=Innovaci&oacute;n
company.innovation.text=Pereda Agro S.A. es la empresa m&aacute;s j&oacute;ven del grupo. Bajo el lema &ldquo;Agregado de valor, producci&oacute;n y servicios&rdquo; pertenecemos a una nueva  generaci&oacute;n de la familia Pereda quienes desde hace m&aacute;s de diez a&ntilde;os marcamos  tendencia en calidad e innovaci&oacute;n. Brindamos servicios relacionados a: gerenciamiento agr&iacute;cola, acopio y acondicionamiento de granos, producci&oacute;n, clasificaci&oacute;n y exportaci&oacute;n de girasol confitero (cuya planta de silos se encuentra estrat&eacute;gicamente ubicada con desv&iacute;o ferroviario en Mari Lauquen, Trenque  Lauquen, Bs. As.). 

company.technology.title=Tecnolog&iacute;a
company.technology.text=Nuestros est&aacute;ndares de calidad son los m&aacute;s exigentes utilizando tecnolog&iacute;a de punta aplicada desde la producci&oacute;n a campo hasta los procesos de limpieza, clasificado y embolsado del girasol. Orientamos nuestra gesti&oacute;n hacia una &ldquo;producci&oacute;n sustentable&rdquo;, cuidando de nuestra zona girasolera y preservando el medio ambiente mediante rotaci&oacute;n de cultivos y un uso racional de recursos.

company.quality.title=Calidad
company.quality.text=De esta manera, obtenemos una de nuestras mayores fortalezas: integrarnos verticalmente. Aseguramos a nuestros clientes la calidad de nuestro producto durante todas sus etapas; desde la producci&oacute;n primaria hasta su entrega en los diferentes mercados.

##################################################
# Products common
product.downloadCatalog.LinkText=Descargar Cat&aacute;logo de Productos
product.downloadCatalog.imgAltText=Ver M&aacute;s

##################################################
# Product Sunflower
product-sunflower.title=Girasol Confitero

product-sunflower.h1=Caracter&iacute;sticas de nuestro Girasol
product-sunflower.p1=Actualmente la Argentina se encuentra entre los principales productores mundiales de girasol confitero gracias a sus excelentes condiciones  agroecol&oacute;gicas que le permiten alcanzar altos niveles de rendimento y calidad.
product-sunflower.p2=Si bien no es simple distinguir entre una planta de  girasol confitero de una de girasol aceitero, existen diferencias importantes en cuanto a los aspectos f&iacute;sicos del grano obtenido y su utilizaci&oacute;n. El girasol confitero tiene una semilla de gran porte y es consumida por las personas de manera directa y esto obliga que tanto las buenas pr&aacute;cticas a campo y en planta de proceso sean de vital importancia. Se trata de un producto natural, muy sabroso y rico en minerales y vitaminas. Suele ser recomendado  para una dieta sana, adem&aacute;s de consumirlo como snack y/o ingrediente para  reposter&iacute;a.
product-sunflower.p3=El grano es clasificado seg&uacute;n el di&aacute;metro del mismo. Comercialmente se lo llama Calibre y cuanto m&aacute;s grande es, mayor es su valor. Los Calibres grandes se utilizan para consumo humano y los  m&aacute;s chicos para alimento de mascotas.

product-sunflower.packaging.title=Packaging
product-sunflower.packaging.text=Desde nuestra planta proveemos a nuestros clientes girasol &ldquo;Inshell&rdquo; en bolsas de 20 kg. o 50 lbs.

product-sunflower.conversion.title=Pulgadas a Mil&iacute;metros
product-sunflower.conversion.text=22/64 = 0,34" x 25,4 mm = 8,73 mm

product-sunflower.size.title=Calibres

##################################################
# Product Popcorn
product-popcorn.title=Ma&iacute;z Pisingallo

product-popcorn.h1=Caracter&iacute;sticas de nuestro Ma&iacute;z Pisingallo
product-popcorn.p1=La Argentina posee excelentes caracter&iacute;sticas edafoclim&aacute;ticas en  la pampa h&uacute;meda para la producci&oacute;n de ma&iacute;z, logrando ser un pa&iacute;s reconocido a nivel mundial por la calidad de este producto.
product-popcorn.p2=La planta de ma&iacute;z pisingallo es muy similar a la del ma&iacute;z com&uacute;n. Se diferencia porque el grano que se obtiene de ella es de menor  tama&ntilde;o y forma redondeada.
product-popcorn.p3=Este producto est&aacute; destinado al consumo humano. Es  utilizado para producir &ldquo;Popcorn&rdquo;, un snack muy sabroso, sano, nutritivo y  mundialmente conocido. Puede ser &nbsp;preparado en forma casera &oacute; de manera industrializada para su posterior cocci&oacute;n en horno microondas.
product-popcorn.p4=La calidad de este producto est&aacute; determinada por el Calibre, la &ldquo;explosi&oacute;n&rdquo; y la &ldquo;expansi&oacute;n&rdquo; del grano. La denominaci&oacute;n Calibre se refiere al tama&ntilde;o del grano, midiendo la cantidad de granos que significan 10 gramos. La explosi&oacute;n se refiere al porcentaje de granos capaces de expandirse hasta formar un &ldquo;pochoclo&rdquo; y la expansi&oacute;n a la capacidad del grano de incrementar su masa, medida en gramos por cent&iacute;metros c&uacute;bicos.

product-popcorn.packaging.title=Packaging
product-popcorn.packaging.text=Bolsas de 20 kg. y 50 lbs.

product-popcorn.size.title=Calibres
product-popcorn.size.text=65-75 granos en 10 g. (0.35 oz.)

product-popcorn.explosion.title=Explosi&oacute;n
product-popcorn.explosion.text=Mayor a 97%

product-popcorn.expansion.title=Expansi&oacute;n

##################################################
# Product Green Peas
product-green-peas.title=Arvejas

product-green-peas.h1=Caracter&iacute;sticas de nuestras Arvejas

product-green-peas.packaging.title=Packaging
product-green-peas.packaging.text=Bolsas con la siguientes capacidades:

product-green-peas.variety.title=Variedad
product-green-peas.variety.text=Viper, de 4,5 a 7 mm

##################################################
# Product Beans
product-beans.title=Porotos

product-beans.h1=Caracter&iacute;sticas de nuestros Porotos

product-beans.packaging.title=Packaging
product-beans.packaging.text=Bolsas con la siguientes capacidades:

product-beans.variety.title=Variedad
product-beans.dark-red-kidney.title=Dark Red Kidney
product-beans.light-red-kidney.title=Light Red Kidney
product-beans.cranberry.title=Cranberry
product-beans.black.title=Black
product-beans.mung.title=Mung

product-beans.grains-per-100-grams.text=180 210 230 240 granos cada 100 gramos.
product-beans.95perc-grater-3.5mm.text=95% > 3.5 mm.

##################################################
# Export
export.title=Exportaci&oacute;n

export.banner.title=De Argentina hacia el mundo

export.h1=Exportaci&oacute;n
export.p1=A trav&eacute;s de los a&ntilde;os hemos desarrollado un profundo conocimiento de las necesidades de los mercados tanto locales como extranjeros, exportando nuestros productos y &quot;know-how&quot; hacia los principales mercados del mundo.
export.p2=Nuestra experiencia en producci&oacute;n y exportaci&oacute;n de productos agr&iacute;cola-ganaderos nos ha permitido desarrollar una extensa cobertura a nivel mundial.

##################################################
# Links
links.title=Links de Inter&eacute;s

links.h1=Links de Inter&eacute;s

links.asagir.title=Asociaci&oacute;n Argentina de  Girasol (ASAGIR)
links.asagir.description=ASAGIR es una asociaci&oacute;n civil sin fines de lucro, cuyo objetivo es la promoci&oacute;n y desarrollo del girasol, sus derivados y subproductos obtenidos en la Rep&uacute;blica Argentina.

links.aacrea.title=Asociaci&oacute;n Argentina de Consorcios Regionales de Experimentaci&oacute;n Agr&iacute;cola (AACREA)
links.aacrea.description=Asociaci&oacute;n Argentina de Consorcios Regionales de Experimentaci&oacute;n Agr&iacute;cola (AACREA)

links.ipcva.title=Instituto de  Promoci&oacute;n de la Carne Vacuna Argentina (IPCVA)
links.ipcva.description=El IPCVA se orienta a mejorar y consolidar la imagen de los productos c&aacute;rnicos  argentinos, aprovechando la historia y tradici&oacute;n del pa&iacute;s en la materia y el prestigio ganado en los mercados internacionales.

links.maizar.title=MAIZAR
links.maizar.description=Es el espacio que convoca a todos los integrantes de la cadena productiva, comercial, industrial, alimenticia y exportadora del ma&iacute;z, con el fin de promocionar el crecimiento de este insumo como producto y generar un mayor volumen de oferta para las industrias capaces de darle un m&aacute;s alto valor agregado.

links.minagri.title=Ministerio de Agricultura, Ganader&iacute;a y Pesca (MINAGRI)
links.minagri.description=Ministerio de Agricultura, Ganader&iacute;a y Pesca. Presidencia de la Naci&oacute;n.

links.sunflowernsa.title=National Sunflower Association  (NSA)
links.sunflowernsa.description=La Asociaci&oacute;n Norteamericana del Girasol, National Sunflower Association, con sus siglas en ingl&eacute;s NSA, es una organizaci&oacute;n no gubernamental sin &aacute;nimo de lucro, dedicada a la comunicaci&oacute;n y promoci&oacute;n de la pipa de girasol y derivados, procedentes de EE.UU., y al desarrollo de los mercados del girasol en el mundo entero.

links.usda.title=USDA United States Department  of Agriculture
links.usda.description=Departamento  de Agricultura de los Estados Unidos.

##################################################
# Gallery
gallery.title=Fotos

##################################################
# Contacts
contact.title=Contacto

contact.p1=Para conocer m&aacute;s sobre nuestros productos y servicios,  por favor comun&iacute;quese por v&iacute;a telef&oacute;nica o env&iacute;e su consulta a la direcci&oacute;n de  e-mail indicada a continuaci&oacute;n:
contact.companyName=Pereda Agro S.A.

contact.address.title=Direcci&oacute;n oficina
contact.address.line1=Paraguay 866 7mo Piso.
contact.address.line2=C1057AAL - Buenos Aires
contact.address.line3=Argentina

contact.contactUs=Cont&aacute;ctenos
contact.phoneFax=Tel. / Fax:
contact.email=E-mail:

contact.plantLocation.sunflower.h1=Localizaci&oacute;n Planta Girasol Confitero
contact.plantLocation.sunflower.coordinates=36&deg;07' S  62&deg;58' W

contact.plantLocation.popcorn.h1=Localizaci&oacute;n Planta Popcorn
contact.plantLocation.popcorn.coordinates=34&deg;50' S  61&deg;36' W

##################################################
# Sitemap
sitemap.title=Mapa de Sitio