##################################################
# Navigation
nav.languageSwitcher=English
nav.menuProducts=Productos
nav.menuAbout=Nosotros
nav.shareOn=Compartir en:
nav.credits.created-by=Creado por
nav.credits.design=Dise&ntilde;o basado en

##################################################
# Index
index.title=Inicio

index.h1=UNA FAMILIA DE LARGA TRAYECTORIA EN LA PRODUCCI&Oacute;N AGR&Iacute;COLA.
index.p1=Somos un grupo empresario que desde hace m&aacute;s de 100 a&ntilde;os nos dedicamos a la producci&oacute;n y comercializaci&oacute;n de alimentos agr&iacute;cola-ganaderos. Utilizando superficie propia y alquilada desarrollamos productos de calidad, no s&oacute;lo para la Argentina sino tambi&eacute;n hacia los principales mercados del mundo.
index.p2=Pereda Agro S.A. es la empresa m&aacute;s j&oacute;ven del grupo.  Bajo el lema &ldquo;Agregado de valor, producci&oacute;n y servicios&rdquo; pertenecemos a una  nueva generaci&oacute;n de la familia Pereda quienes desde hace m&aacute;s de diez a&ntilde;os  marcamos tendencia en calidad e innovaci&oacute;n. Brindamos servicios relacionados a:  gerenciamiento agr&iacute;cola, acopio y acondicionamiento de granos, producci&oacute;n, clasificaci&oacute;n y exportaci&oacute;n de <b>Girasol Confitero</b> y <b>Popcorn</b>.

index.products.detailsButton=Ver m&aacute;s

index.care.tradition.title=Tradici&oacute;n Familiar
index.care.tradition.text=Desde 1883 la familia Pereda conserva su tradici&oacute;n de brindar valor agregado, producci&oacute;n y servicios. Hoy, tres generaciones trabajan en conjunto para mantener la trayectoria. 
index.care.sustainability.title=Sustentabilidad
index.care.sustainability.text=Producimos de manera sustentable preservando el medio ambiente mediante la rotaci&oacute;n de cultivos y el uso racional de los recursos.
index.care.quality.title=Calidad de Servicio
index.care.quality.text=Aseguramos a nuestros clientes la calidad desde la producci&oacute;n primaria hasta su entrega en los diferentes mercados.

index.news.title=Novedades
index.news.date-title=Fecha:
index.news.seeMore=Vea m&aacute;s novedades en nuestro blog.

##################################################
# Company
company.title=Empresa

company.banner.title=Grupo Pereda, d&eacute;cada de 1960

company.subtitle=Desde 1883 la familia Pereda conserva su tradici&oacute;n en brindar valor agregado, servicio e innovaci&oacute;n para la producci&oacute;n.

company.tradition.title=Tradici&oacute;n
company.tradition.text=Somos una familia empresaria que desde hace m&aacute;s de 100 a&ntilde;os nos dedicamos a la producci&oacute;n y comercializaci&oacute;n de alimentos agr&iacute;cola-ganaderos, no s&oacute;lo para la Argentina sino tambi&eacute;n hacia los principales mercados del mundo.

company.whatWeDo.title=Lo que hacemos
company.whatWeDo.text=Nuestro grupo empresario explota campos propios y arrendados, en los cuales producimos granos de trigo, cebada, ma&iacute;z, soja y girasol. Adem&aacute;s de dedicarnos al negocio agr&iacute;cola, focalizamos nuestros esfuerzos en la cr&iacute;a y engorde de hacienda vacuna, las cuales son sostenidas y alimentadas utilizando materia prima de nuestra propia producci&oacute;n.

company.innovation.title=Innovaci&oacute;n
company.innovation.text=Pereda Agro S.A. es la empresa m&aacute;s j&oacute;ven del grupo. Bajo el lema &ldquo;Agregado de valor, producci&oacute;n y servicios&rdquo; pertenecemos a una nueva  generaci&oacute;n de la familia Pereda quienes desde hace m&aacute;s de diez a&ntilde;os marcamos tendencia en calidad e innovaci&oacute;n. Brindamos servicios relacionados a: gerenciamiento agr&iacute;cola, acopio y acondicionamiento de granos, producci&oacute;n, clasificaci&oacute;n y exportaci&oacute;n de girasol confitero y popcorn. 

company.technology.title=Tecnolog&iacute;a
company.technology.text=Nuestros est&aacute;ndares de calidad son los m&aacute;s exigentes utilizando tecnolog&iacute;a de punta aplicada desde la producci&oacute;n a campo hasta los procesos de limpieza, clasificado y embolsado del toda la gama de productos. Orientamos nuestra gesti&oacute;n hacia una &ldquo;producci&oacute;n sustentable&rdquo;, cuidando y preservando el medio ambiente mediante rotaci&oacute;n de cultivos y un uso racional de recursos.

company.quality.title=Calidad
company.quality.text=De esta manera, obtenemos una de nuestras mayores fortalezas: integrarnos verticalmente. Aseguramos a nuestros clientes la calidad de nuestro producto durante todas sus etapas; desde la producci&oacute;n primaria hasta su entrega en los diferentes mercados.

##################################################
# Products common
product.downloadCatalog.LinkText=Descargar Cat&aacute;logo de Productos
product.downloadCatalog.imgAltText=Ver M&aacute;s

##################################################
# Product Sunflower
product-sunflower.title=Girasol Confitero

product-sunflower.h1=Caracter&iacute;sticas de nuestro Girasol
product-sunflower.p1=Actualmente la Argentina se encuentra entre los principales productores mundiales de girasol confitero gracias a sus excelentes condiciones  agroecol&oacute;gicas que le permiten alcanzar altos niveles de rendimento y calidad.
product-sunflower.p2=Si bien no es simple distinguir entre una planta de  girasol confitero de una de girasol aceitero, existen diferencias importantes en cuanto a los aspectos f&iacute;sicos del grano obtenido y su utilizaci&oacute;n. El girasol confitero tiene una semilla de gran porte y es consumida por las personas de manera directa y esto obliga que tanto las buenas pr&aacute;cticas a campo y en planta de proceso sean de vital importancia. Se trata de un producto natural, muy sabroso y rico en minerales y vitaminas. Suele ser recomendado  para una dieta sana, adem&aacute;s de consumirlo como snack y/o ingrediente para  reposter&iacute;a.
product-sunflower.p3=El grano es clasificado seg&uacute;n el di&aacute;metro del mismo. Comercialmente se lo llama Calibre y cuanto m&aacute;s grande es, mayor es su valor. Los Calibres grandes se utilizan para consumo humano y los  m&aacute;s chicos para alimento de mascotas.

product-sunflower.packaging.title=Packaging
product-sunflower.packaging.text=Desde nuestra planta proveemos a nuestros clientes girasol &ldquo;Inshell&rdquo; en bolsas de 5 kg, 10 kg, 20 kg. o 50 lbs.

product-sunflower.conversion.title=Pulgadas a Mil&iacute;metros
product-sunflower.conversion.text=22/64 pulgadas = 0,34 pulgadas = 8,73 mm

product-sunflower.size.title=Calibres

##################################################
# Product Popcorn
product-popcorn.title=Ma&iacute;z Pisingallo

product-popcorn.h1=Caracter&iacute;sticas de nuestro Ma&iacute;z Pisingallo
product-popcorn.p1=La Argentina posee excelentes caracter&iacute;sticas edafoclim&aacute;ticas en  la pampa h&uacute;meda para la producci&oacute;n de ma&iacute;z, logrando ser un pa&iacute;s reconocido a nivel mundial por la calidad de este producto.
product-popcorn.p2=La planta de ma&iacute;z pisingallo es muy similar a la del ma&iacute;z com&uacute;n. Se diferencia porque el grano que se obtiene de ella es de menor  tama&ntilde;o y forma redondeada.
product-popcorn.p3=Este producto est&aacute; destinado al consumo humano. Es  utilizado para producir &ldquo;Popcorn&rdquo;, un snack muy sabroso, sano, nutritivo y  mundialmente conocido. Puede ser &nbsp;preparado en forma casera &oacute; de manera industrializada para su posterior cocci&oacute;n en horno microondas.
product-popcorn.p4=La calidad de este producto est&aacute; determinada por el <b><i>Calibre</i></b>, la <b><i>Explosi&oacute;n</i></b> y la <b><i>Expansi&oacute;n</i></b> del grano. 
product-popcorn.pSize=<b><i>Calibre</i></b> se refiere al tama&ntilde;o del grano, medido en cantidad de granos cada 10 gramos de producto. 
product-popcorn.pExplosion=<b><i>Explosi&oacute;n</i></b> es el porcentaje de granos capaces de expandirse hasta formar un &ldquo;pochoclo&rdquo;.
product-popcorn.pExpansion=<b><i>Expansi&oacute;n</i></b> es la capacidad del grano de incrementar su volumen, medida en veces con respecto al tama&ntilde;o inicial.

product-popcorn.packaging.title=Packaging
product-popcorn.packaging.text=Bolsas de los siguientes tama&ntilde;os:

product-popcorn.size.title=Calibres
product-popcorn.size.text=65-75 granos en 10 g. (0.35 oz.)

product-popcorn.explosion.title=Explosi&oacute;n
product-popcorn.explosion.text=Mayor a 97%

product-popcorn.expansion.title=Expansi&oacute;n

##################################################
# Export
export.title=Exportaci&oacute;n

export.banner.title=De Argentina hacia el mundo

export.h1=Exportaci&oacute;n
export.p1=A trav&eacute;s de los a&ntilde;os hemos desarrollado un profundo conocimiento de las necesidades de los mercados tanto locales como extranjeros, exportando nuestros productos y &quot;know-how&quot; hacia los principales mercados del mundo.
export.p2=Nuestra experiencia en producci&oacute;n y exportaci&oacute;n de productos agr&iacute;cola-ganaderos nos ha permitido desarrollar una extensa cobertura a nivel mundial.

##################################################
# Links
links.title=Links de Inter&eacute;s

links.h1=Links de Inter&eacute;s

links.anuga.title=Anuga
links.anuga.description=Anuga es una de las exposiciones m&aacute;s grandes de comida y bebida del mundo. Se realiza cada dos a&ntilde;os en Colonia, Alemania. Esta dividida en 10 subexposiciones, las que cubren diferentes categor&iacute;as.

links.sialparis.title=Sial
links.sialparis.description=La Plaza de Mercado de Alimentos Global SIAL es una feria de comercio que se lleva a cabo cada dos a&ntilde;os en Par&iacute;s. Se especializa en la industria del procesamiento de alimentos.

links.gulfood.title=Gulfood
links.gulfood.description=Gulfood es una feria anual de comercio para alimentos y bebidas sin alcohol. Tiene lugar en el Centro Internacional de Convenciones y Excibiciones de Dubai.

links.gpc.title=GPC
links.gpc.description=La Global Pulse Confederation (conocida antes como CICILS IPTIC) es una convencion sin fines de lucro organizada por el gobierno de Dubai y el Centro Multi Comodity de Dubai (DMCC).

links.asagir.title=Asociaci&oacute;n Argentina de  Girasol (ASAGIR)
links.asagir.description=ASAGIR es una asociaci&oacute;n civil sin fines de lucro, cuyo objetivo es la promoci&oacute;n y desarrollo del girasol, sus derivados y subproductos obtenidos en la Rep&uacute;blica Argentina.

links.aacrea.title=Asociaci&oacute;n Argentina de Consorcios Regionales de Experimentaci&oacute;n Agr&iacute;cola (AACREA)
links.aacrea.description=Asociaci&oacute;n Argentina de Consorcios Regionales de Experimentaci&oacute;n Agr&iacute;cola (AACREA)

links.ipcva.title=Instituto de  Promoci&oacute;n de la Carne Vacuna Argentina (IPCVA)
links.ipcva.description=El IPCVA se orienta a mejorar y consolidar la imagen de los productos c&aacute;rnicos  argentinos, aprovechando la historia y tradici&oacute;n del pa&iacute;s en la materia y el prestigio ganado en los mercados internacionales.

links.maizar.title=MAIZAR
links.maizar.description=MAIZAR reune a todos los integrantes de la cadena productiva del ma&iacute;z con el fin de promocionar el crecimiento de la industria maicera.

links.minagri.title=Ministerio de Agricultura, Ganader&iacute;a y Pesca (MINAGRI)
links.minagri.description=Ministerio de Agricultura, Ganader&iacute;a y Pesca. Presidencia de la Naci&oacute;n.

links.sunflowernsa.title=National Sunflower Association  (NSA)
links.sunflowernsa.description=La Asociaci&oacute;n Norteamericana del Girasol (NSA) es una organizaci&oacute;n no gubernamental sin fines de lucro, dedicada a la comunicaci&oacute;n y promoci&oacute;n de la pipa de girasol y derivados.

links.usda.title=USDA (United States Department of Agriculture)
links.usda.description=El Departamento de Agricultura de los Estados Unidos (USDA) es el departamento del gobierno de los Estados Unidos responsable de desarrollar y ejecutar la pol&iacute;tica del gobierno federal sobre la agricultura, forestaci&oacute;n y comida 

##################################################
# Gallery
gallery.title=Fotos

##################################################
#Events
events.title=Eventos
events.text=Desde 2012 estamos presente en <b>Anuga</b>, <b>Gulfood</b> y <b>SIAL</b>. Queremos conocerlo. Ac&eacute;rquese a nuestro stand en la pr&oacute;xima edici&oacute;n.

##################################################
#History
history.title=Nuestra Historia

##################################################
# Contacts
contact.title=Contacto

contact.p1=Para conocer m&aacute;s sobre nuestros productos y servicios,  por favor comun&iacute;quese por v&iacute;a telef&oacute;nica o env&iacute;e su consulta a la direcci&oacute;n de  e-mail indicada a continuaci&oacute;n:
contact.companyName=Pereda Agro S.A.

contact.address.title=Ubicaci&oacute;n oficinas

contact.address.city=Ciudad de Buenos Aires
contact.address.line1=Paraguay 866 7mo Piso.
contact.address.line2=C1057AAL CABA
contact.address.line3=Argentina

contact.address.tl.city=Trenque Lauquen
contact.address.tl.line1=Gdor. Irigoyen 351
contact.address.tl.line2=B6400AGD Trenque Lauquen
contact.address.tl.line3=Provincia de Buenos Aires
contact.address.tl.line4=Argentina

contact.weather-station.title=Estaci&oacute;n Metereol&oacute;gica
contact.weather-station.beforeLinkText=Conozca el tiempo en &ldquo;Mari Lauquen&rdquo;, Argentina, mediante el uso de nuestra
contact.weather-station.linkText=estaci&oacute;n meteorol&oacute;gica
contact.weather-station.afterLinkText=

contact.contactUs=Cont&aacute;ctenos
contact.reachUs=Comun&iacute;quese
contact.email=E-mail:

contact.plantLocation.sunflower.h1=Localizaci&oacute;n Planta Girasol Confitero
contact.plantLocation.sunflower.coordinates=36&deg;07'44.5"S 62&deg;58'40.3"W
contact.plantLocation.sunflower.p1=Nuestra planta de Girasol Confitero se encuentra en Mari Lauquen, Buenos Aires, Argentina.
contact.plantLocation.sunflower.p2=Tenemos 2 plantas en este predio. La m&aacute;s nueva fue construida en 2015, con lo cual a&uacute;n no aparece en la foto satelital.

contact.plantLocation.popcorn.h1=Localizaci&oacute;n Planta Popcorn
contact.plantLocation.popcorn.coordinates=34&deg;50'00.4"S 61&deg;36'12.6"W
contact.plantLocation.popcorn.p1=Nuestra planta de Popcorn se encuentra en Lincoln, Buenos Aires, Argentina.
contact.plantLocation.popcorn.p2=La planta fue construida en 2014, con lo cual a&uacute;n no aparece en la foto satelital.

##################################################
# Sitemap
sitemap.title=Mapa de Sitio